<?php
// Heading
$_['heading_title']    = 'Вкладка "Вопрос-Ответ"';

// Text
$_['text_extension']   = 'Модули';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';
$_['input_text_after'] = 'Текст после вопроса';
$_['tooltip_text_after'] = 'Текст после отправки вопроса, показывается в всплывающем окне.';
$_['show_text_after'] = 'Показывать всплывающее окно после отправки вопроса.';

// Entry
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';
