<?php
// Heading
$_['heading_title']     = 'Питання-відповідь';
$_['months']            = 'січень, лютий, березень, квітень, травень, червень, липень, сурпень, вересень, жовтень, листопад, грудень';
$_['new_answer']        = 'Нове питання';
$_['inputName']         = 'Ваше імя';
$_['inputEmail']        = '*Ваш e-mail';
$_['inputEmail_text']   = '* Адрес електорнної пошти не публікується.';
$_['inputAsk']          = 'Ваше питання';
$_['close_btn']         = 'Закрити';
$_['submit_btn']        = 'Задати питання';