<?php
$_['text_cheaper']      		= 'Нашли дешевле?';
$_['help_text_cheaper']      	= 'Нашли дешевле? Расскажите об этом нам и мы компенсируем разницу!';
$_['input_name']        		= 'Имя:';
$_['input_phone']        		= 'Телефон или E-mail:';
$_['text_desired_price']        = 'Желаемая цена: ';
$_['text_search_cheaper']       = 'Где нашли дешевле? ';
$_['message']        			= 'Сообщение:';
$_['send']        				= 'Отправить заявку';
$_['subject']        			= 'Сообщение контакта';
$_['recievedMsg']        		= 'Спасибо за ваше сообщение, в ближайшее время мы свяжемся с вами.';
$_['notRecievedMsg']        	= 'Извините, но ваше сообщение не отправлено, попробуйте позднее';
$_['disclaimer']        		= 'Пожалуйста, напишите нам, мы ценим ваше мнение';

/*	Mail */
$_['name_klient']        		= 'Имя клиента: ';
$_['telefon_klient']   			= 'Телефон клиента: ';
$_['tovar_klient']        		= 'Клиент хочет заказать товар: ';
$_['href_tovar_klient']        	= 'Ссылка на товар: ';
$_['text_price_tovar']        	= 'Цена товара в магазине: ';