<?php
// Heading
$_['heading_title']      = 'Яндекс Маркет';

// Text
$_['text_extension']     = 'Дополнения';
$_['text_success']       = 'Настройки модуля обновлены!';
$_['text_edit']        	 = 'Настройки фида Яндекс Маркет';

// Entry
$_['entry_status']       = 'Статус';
$_['entry_data_feed']    = 'Адрес';
$_['entry_shopname']     = 'Название магазина';
$_['entry_company']      = 'Компания';
$_['entry_category']     = 'Категории';
$_['entry_currency']     = 'Валюта предложений';
$_['entry_in_stock']     = 'Статус В наличии';
$_['entry_out_of_stock'] = 'Статус Нет в наличии';

//Help
$_['help_shopname']           = 'Короткое название магазина (название, которое выводится в списке найденных на Яндекс.Маркете товаров. Не должно содержать более 20 символов).';
$_['help_company']            = 'Полное наименование компании, владеющей магазином. Не публикуется, используется для внутренней идентификации.';
$_['help_category']           = 'Отметьте категории из которых надо экспортировать предложения для Яндекс.Маркета.';
$_['help_currency']           = 'Яндекс Маркет принимает предложения в валюте RUR, RUB, BYN, KZT, UAH. Выберите валюту в которой будут передаваться предложения.';
$_['help_in_stock']           = 'При остатке на складе 0';
$_['help_out_of_stock']       = 'При остатке на складе 0';
$_['help_yandex_market']      = 'Спецификация <a target="_blank" href="https://yandex.ru/support/webmaster/goods-prices/technical-requirements.xml">фида</a> Яндекса';

// Error
$_['error_permission']   = 'У Вас нет прав для управления этим модулем!';
