<?php
// Heading
$_['heading_title']     = 'Сравнение товаров';

// Text
$_['text_product']      = 'Информация о товаре';
$_['text_name']         = 'Наименование';
$_['text_image']        = 'Изображение';
$_['text_price']        = 'Цена';
$_['text_model']        = 'Модель';
$_['text_manufacturer'] = 'Производитель';
$_['text_availability'] = 'Доступность';
$_['text_instock']      = 'В наличии';
$_['text_rating']       = 'Рейтинг';
$_['text_reviews']      = 'На основании %s отзыва(ов)';
$_['text_summary']      = 'Краткое описание';
$_['text_weight']       = 'Вес';
$_['text_dimension']    = '(Д x Ш x В)';
$_['text_compare']      = '       <svg  xmlns="http://www.w3.org/2000/svg"  viewBox="-289 383.7 33 27.3" xml:space="preserve"><path d="M-269.4 388.6c-.2 0-.5-.2-.5-.4 0-.3.1-.5.4-.6l10.8-1.8c.3 0 .5.1.6.4 0 .3-.1.5-.4.6l-10.9 1.8zM-286.4 391.4c-.2 0-.5-.2-.5-.4 0-.3.1-.5.4-.6l10.9-1.8c.3 0 .5.1.6.4 0 .3-.1.5-.4.6l-11 1.8c.1 0 0 0 0 0zM-262.2 404.2c-3.4 0-6.2-2.8-6.2-6.2 0-.3.2-.5.5-.5h11.3c.3 0 .5.2.5.5.1 3.4-2.7 6.2-6.1 6.2zm-5.1-5.7c.3 2.6 2.5 4.7 5.1 4.7 2.7 0 4.9-2 5.1-4.7h-10.2z"/><path d="M-267.8 398.5c-.1 0-.2 0-.2-.1-.2-.1-.3-.4-.2-.7l5.7-10.9c.2-.3.7-.3.9 0l5.7 10.9c.1.2 0 .5-.2.7-.2.1-.5 0-.7-.2l-5.2-10-5.2 10c-.3.3-.4.3-.6.3zM-282.8 407.4c-3.4 0-6.2-2.7-6.2-6.1 0-.3.2-.5.5-.5h11.3c.3 0 .5.2.5.5 0 3.4-2.7 6.1-6.1 6.1zm-5.2-5.6c.3 2.6 2.5 4.7 5.1 4.7 2.7 0 4.9-2 5.1-4.7H-288z"/><path d="M-277.2 401.8c-.2 0-.4-.1-.4-.3l-5.2-10-5.2 10c-.1.2-.4.3-.7.2-.2-.1-.3-.4-.2-.7l5.6-10.8c.2-.3.7-.3.9 0l5.7 10.9c.1.2 0 .5-.2.7h-.3zM-272.5 392.2c-2 0-3.6-1.6-3.6-3.6s1.6-3.5 3.6-3.5 3.6 1.6 3.6 3.6c0 1.9-1.6 3.5-3.6 3.5zm0-6.1c-1.4 0-2.6 1.1-2.6 2.5s1.1 2.6 2.6 2.6 2.6-1.1 2.6-2.6-1.2-2.5-2.6-2.5z"/><path d="M-272.5 411c-.3 0-.5-.2-.5-.5v-18.8c0-.3.2-.5.5-.5s.5.2.5.5v18.8c0 .2-.2.5-.5.5zM-272.5 386.1c-.3 0-.5-.2-.5-.5v-1.3c0-.3.2-.5.5-.5s.5.3.5.5v1.2c0 .3-.2.6-.5.6z"/><path d="M-265.9 411h-13.2c-.3 0-.5-.2-.5-.5s.2-.5.5-.5h13.2c.3 0 .5.2.5.5s-.2.5-.5.5z"/></svg> 
<span class="hidden-sm hidden-xs"> Сравнить</span> <bb>%s</bb>';
$_['text_success']      = 'Товар <a href="%s">%s</a> успешно добавлен в <a href="%s">список сравнения</a>!';
$_['text_remove']       = 'Список товаров успешно обновлен!';
$_['text_empty']        = 'Вы не выбрали ни одного товара для сравнения!';
